import cardForestLights from './card-forest-lights.jpg';
import cardNature from './card-nature.jpg';
import cardPlant from './card-plant.jpg';
import cardPlants from './card-plants.jpg';
import cardTaigaPlant from './card-taiga-plant.jpg';
import cardTaiga from './card-taiga.jpg';

export default [{
    title: 'Национальное достояние – парки',
    id: 1,
    img: cardForestLights,
    date: '30 января 2021',
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    source: 'Медиазона',
    keyword: "Природа",
  },
  {
    title: 'Лесные огоньки: история одной фотографии',
    id: 2,
    img: cardNature,
    date: '30 января 2021',
    text: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    source: 'Лента.ру',
    keyword: "Природа",
  },
  {
    title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
    id: 3,
    img: cardPlant,
    date: '30 января 2021',
    text: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
    source: 'Медуза',
    keyword: "Тайга",
  },
  {
    title: 'Национальное достояние – парки',
    id: 4,
    img: cardPlants,
    date: '30 января 2021',
    text: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
    source: 'Риа',
    keyword: "Парки",
  },
  {
    title: 'Лесные огоньки: история одной фотографии',
    id: 5,
    img: cardTaigaPlant,
    date: '30 января 2021',
    text: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
    source: 'Дзен',
    keyword: "Фотография",
  },
  {
    title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
    id: 6,
    img: cardTaiga,
    date: '30 января 2021',
    text: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
    source: 'Афиша',
    keyword: "Природа",
  },
]